[Common]
AIMP.VK.Menus.ML.AddToMyMusic=Додати файли в мої аудіозаписи
AIMP.VK.Menus.ML.AddToAlbum=Додати файли в альбом
AIMP.VK.Menus.ML.FindLyrics=Знайти слова пісні...
AIMP.VK.Menus.ML.Download=Завантажити файли...
AIMP.VK.Menus.ML.Delete=Видалити
AIMP.VK.Menus.PL.AddToMyMusic=Додати файли в мої аудіозаписи
AIMP.VK.Menus.PL.AddToAlbum=Додати файли в альбом
AIMP.VK.Menus.PL.FindLyrics=Знайти слова пісні...
AIMP.VK.Menus.PL.Download=Завантажити файли...
AIMP.VK.Menus.CreateSmartPL=Створити розумний список відтворення
AIMP.VK.ML.GroupingPreset.Default=За замовчуванням

[AIMPVKPlugin]
Caption=ВКонтакті
Music=аудіозаписи
MusicFromAlbum=Альбом
MyMusic=Мої аудіозаписи
MyFriends=Мої друзі
MyGroups=Мої спільноти
MyRecommendations=Мої рекомендації 
MyNewsFeed=My News
NewAlbum=Новий альбом
Popular=Популярне
Search=Пошук у ВК
SearchByGroupID=По ID або назві спільноти
SearchByUserID=По ID або імені користувача
SelectTheFriend=Виберіть друга
SelectTheGroup=Виберіть спільноту
SearchStringRequired=Введіть пошуковий запит
NoData=Немає даних для відображення.\nУточніть запит.
Wall=Стіна
L1=VK: Авторизація
L2=Необхідно авторизуватися на VK.com
L3=Слова для "%s"
L4=Виконується пошук...
L5=Деякі задачі ще не завершені. Хочете перервати їх?
L6=VK: Завантаження музики
L7=Плагін завершив завантаження музики.
Q1=Видалити обрані записи з вашої сторінки?

[AIMPVKPlugin.Settings]
C1=ВКонтакті
CB1=Шукати відповідність в базі ВКонтакті
GB1=Авторизація
GB2=Показувати назву композиції, що відтворюється, в статусі
GB3=Папка для скачування музики
B1=Авторизуватись
B2=Вийти
L1=Ви увійшли як: %s
L2=Увімкніть дану опцію, якщо ви хочете, щоб в статусі відображались композиції, які відтворюються з інших джерел (не із ВКонтакті).